/*  --------- Settings ----------- */

"Automatically Install" = "自動安裝";

"Delete After Install" = "安裝後刪除";

"Remove Metadata"="移除元數據";

"Keep Awake"="保持屏幕開啟";

"This will keep your screen always ON while using AppCake"="剔選此設定後使用程式小蛋糕，屏幕將永久保持開啟";

"Remove Metadata will stop App Store from updating the app"="移除元數據將防止App Store 更新程式";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="啟動 iTunes 同步以將程式小蛋糕安裝之程式透過 iTunes 傳送到你的電腦。";

"iTunes Sync"="iTunes 同步";

"Feedback"="反饋";

"Changelog"="更新歷史";

"I Can Translate"="我能翻譯";

"Clear Image Cache"="清空圖像緩存";

